[{"j":"Andrej","p":"Farkaš","n":"Lékařský ředitel Nemocnice Sokolov","o1":"Rozhodně dodržovat veškerá opatření, která jsou nařízena a mají zamezit komunitnímu šíření.","o2":"Nyní je již snaha vše centrálně koordinovat a takzvaně i pomáhat, nicméně  infekce má pořád asi 2 týdny náskok.","o3":"Primárně toto vše naráží na nedostatek personálu. Je hrozně těžké určit  a časově predikovat, zda daný relativně lehčí průběh nemoci se extrémně rychle „nezvrtne“ na těžkou formu infekce. V tom je toto onemocnění zrádné. Primárně je potřeba zasáhnout s léčbou ihned na začátku onemocnění, myšleno při prvních příznacích.","k":"Karlovarský","f":"face.jpg"},{"j":"Jan","p":"Mach","n":"Oblastní nemocnice Náchod","o1":"Za jeden z nejúčinnějších nástrojů obrany proti šíření covidu-19 považuji ochranu nosu a úst respirátorem FFP2. Pokud by ve volném prostoru do bezpečné vzdálenosti a ve všech uzavřených prostorech mimo domácnost probíhaly kontakty pouze v těchto respirátorech, došlo by k zásadní změně situace. Pravděpodobně si všichni pamatujeme poučku „Moje rouška chrání tebe, tvoje rouška chrání mě.“ V případě respirátoru bez výdechového ventilu bychom ji mohli upravit na „Můj respirátor chrání tebe i mě.“ Druhou zásadní obranou před vážným průběhem onemocnění covid-19 je očkování. Ve chvíli, kdy budu mít možnost se očkovat, není na co čekat.","o2":"Některé věci fungují, jiné se již dávno měly zlepšit. Funguje například čerpání pomoci ze státních hmotných rezerv. Pro nás velmi důležité bylo rychlé zapůjčení přístrojů na umělou plicní ventilaci nebo vysokoprůtokovou nosní kyslíkovou terapii. To jsou věci, které pomáhají zachraňovat lidské životy. Oceňujeme pomoc vojáků, jejich ochotu a nasazení. I díky dlouhodobému nasazení vojáků náš zdravotnický personál ještě nezkolaboval. Nerozumím zrušení bonusů za covidové pacienty na standardních a následných lůžkách. V tomto nás ministerstvo zdravotnictví jako autor úhradové vyhlášky pro letošní rok hodilo přes palubu. Je zcela zjevné, že péče o covidové pacienty s sebou přináší zvýšené náklady, a to nejen osobní, ale také materiální. Současné úhrady za pacienty na standardních a následných lůžkách nejsou schopny veškeré náklady pokrýt. Za celou dobu se vláda nenaučila sdělovat informace a opatření srozumitelnou a jednoduchou formou. Komplikuje si to sama kvůli četným a dlouhým seznamům výjimek. Příkladem může být přehled mimořádných a ochranných opatření na stránkách ministerstva zdravotnictví, kde nenajdeme žádný jednoduchý a srozumitelný přehled aktuálně platných opatření. Nalezneme tam pouze odkazy na úřední dokumenty. Do karet nám nehraje ani to, že vláda ztratila schopnost přesvědčit občany o důležitosti a správnosti přijatých opatření. Kredibilitu vlády zcela jistě snižuje také skutečnost, že neumí dodržovat právní řád. Z Ústavy si nelze udělat trhací kalendář za žádných okolností. To vše pak snižuje ochotu lidí dodržovat opatření a nám to způsobuje nárůsty počtu pacientů. Další kapitolou je organizace očkování, problémy s rezervačním systémem, který nám ministerstvo upravuje pod rukama. Jeho nepřipravenost, omezená funkčnost. V řadě věcí tedy podporu cítíme, ale v mnoha je tomu, bohužel, právě naopak.","o3":"Co je to provizorní nemocnice? Jaký rozsah péče očekáváme, že se v ní bude poskytovat? Kdo tuto péči bude poskytovat? Polní nemocnice v Letňanech je zpět v kontejnerech, u záložní nemocnice v Brně pan ministr připustil, že pro ni nemáme personál. Nebylo by nejen z personálních důvodů efektivnější poskytovat péči v jedné velké polní nemocnici než v tělocvičnách měst? Většina hospitalizovaných pacientů vyžaduje kyslíkovou podporu. Budeme schopni ji ve zmíněných tělocvičnách poskytovat? Jednal někdo s praktickými lékaři nebo ambulantními specialisty nebo třeba agenturami domácí zdravotní péče, zda pomohou se zajištěním provozu? Ano, nějaká úskalí by se našla.","k":"Královéhradecký","f":"face.jpg"},{"j":"Vladimír","p":"Palička","n":"Nemocnice Hradec Králové","o1":"Důležité je dodržovat všechna platná nařízení. Lidé by měli omezit cestování a setkávání větších skupin, chránit sebe i své okolí pomocí respirátorů nebo roušek a dodržovat rozestupy. Samozřejmě je nutné si pečlivě umývat a dezinfikovat ruce. Kromě těchto tří „R“ by lidé měli také používat svůj rozum. Vydali jsme v tomto smyslu i společný dopis ředitelů nemocnic Královéhradeckého kraje a apelujeme i jinými způsoby.","o2":"Fakultní nemocnice Hradec Králové je stejně jako ostatní zdravotnická zařízení vystavena extrémní zátěži. S ministerstvem zdravotnictví i vládou pravidelně komunikujeme a diskutujeme o potřebách nemocnic a řešení současné mimořádně složité situace s covid-19.","o3":"V tuto chvíli při případném překročení kapacit intenzivní péče v Královéhradeckém kraji využíváme pro pacienty z kraje pomoc ostatních nemocnic v České republice prostřednictvím Národního dispečinku lůžkové péče. Vybudování provizorních nemocnic považuji za problematické s ohledem na nutnost zajistit zdravotnický personál, kterého mají nemocnice, včetně naší fakultní, výrazný nedostatek. Hlavní nápor je přitom na lůžka jednotek intenzivní péče, kyslíkovou podporu, případně ventilátory. A tomu by provizorní „nemocnice“ v tělocvičnách těžko mohly pomoci.","k":"Královéhradecký","f":"face.jpg"},{"j":"Jiří","p":"Kalenský","n":"Nemocnice Jilemnice a Semily (společnost MMN)","o1":"Ve všech oblastech naší každodenní činnosti je základem předvídání a prevence, to se týká i všech onemocnění včetně covidu-19. Zásadní je chrana dýchacích cest, neprochladnout, dostatek vitaminů, především C a D, nepřetěžovat organismus, dodržovat hygienu rukou, dodržovat rozestupy a být vždy ohleduplný ke svému okolí, protože nikdy nevíme, kdo je vedle nás. Může v něm dřímat dosud neprojevené závažné onemocnění, které v souvislosti s covidem vypukne naplno, daného zabije a v horším případě připraví bezbranné dítě o jednoho z rodičů.","o2":"V posledních týdnech jsme ze Správy státních hmotných rezerv obdrželi intenzivní lůžka a přístroje s vysokoprůtokovou nasální terapií. O další přístroje jsme nyní opětovně požádali. Významnou pomoc sehrála armáda a budeme rádi, pokud se její příslušníci do nemocnic a na odběrová místa navrátí. Děkujeme za pomoc hasičům a všem dobrovolníkům. V současné době bychom potřebovali vyřešit změnu úhradové vyhlášky pro rok 2021, neboť dlouho trvající negativní vývoj v poskytování standardní plánované péče naznačuje, že by naše nemocnice poskytující akutní i následnou péči finančně zkrachovaly. Trápí nás složitost, nepropojenost a nedokonalost informačních systémů, do nichž jsme povinni denně hlásit.","o3":"Považujeme to za nestandardní, nezodpovědné a zatím nepotřebné. V Česku máme jednu z nejhustších lůžkových sítí v Evropě a zhruba 55 tisíc akutních lůžek. Ve dnešních dnech je hospitalizováno necelých sedm tisíc pacientů s onemocněním covid-19 a několik tisíc pacientů s následky či s doléčováním nemoci covid-19. Jistý nedostatek se jeví s počty intenzívních lůžek (11,6 na 100 tisíc obyvatel) oproti Německu (více než 29) nebo Rakousku (více než 21 lůžek na 100 tis. obyvatel). Toto je důsledek rozhodování ministerstva zdravotnictví a zdravotních pojišťoven z let 2012 a 2013 a let následujících, kdy došlo ke snížení počtu akutních lůžek o asi deset tisíc.","k":"Liberecký","f":"face.jpg"},{"j":"Pavel","p":"Marek","n":"Nemocnice s poliklinikou Česká Lípa","o1":"Občanům bychom vzkázali, aby dodržovali všechna vládní nařízení týkající se protiepidemických opatření. Nestýkali se s lidmi více, než je to nezbytné. Pokud spadají do skupiny osob nad osmdesát let, aby se přihlásili na očkování.","o2":"Od vlády dostáváme hodně informací, bohužel ne vždy jsou to ty, které bychom v tu chvíli potřebovali… Vzhledem k tomu, že jsme akciová společnost, a nikoli státní nemocnice, nefinancuje nás vláda.","o3":"Je zajímavé ptát se na to ve chvíli, kdy většina polních a provizorních nemocnic byla označena jako nepotřebná. Úskalí provizorních zdravotnických prostor jsou především v přísných hygienických normách a v nedostatku personálu, který by v těchto nemocnicích sloužil. Postavit provizorní zařízení tak, aby splňovalo všechna hygienická pravidla, zvládnout lze, nicméně s nedostatek personálu už se tak snadno vyrovnat nedá.","k":"Liberecký","f":"face.jpg"},{"j":"Vít","p":"Němeček","n":"Nemocnice Jablonec nad Nisou","o1":"Chovat se rozumně, nebrat vážně popírače, dodržovat pravidla 3R a zvážit osobní lockdown.","o2":"Obecně všem chybí analýza posledního roku. Jaké konkrétní situace vedly ke zhoršení, či zlepšení situace a proč? Která konkrétní opatření fungují, a která ne? Mělo by to být odloženo čísly, analýzami, statistikami, zkušenostmi ze zahraničí.","o3":"Tento záměr přichází v úvahu až při italském scénáři. Teď by nám asi moc nepomohl. Úskalím je dostupnost kvalifikovaného personálu.","k":"Liberecký","f":"face.jpg"},{"j":"Pavel","p":"Kameník","n":"Nemocnice AGEL Podhorská (Bruntál a Rýmařov)","o1":"Vážení spoluobčané, chraňte hlavně sebe, své děti, rodiče a blízké. To je jediný způsob, jak si společně pomůžeme. Restrikce nám samy o sobě nepomohou. Pravidla 3R jsou jasně nastavena, dodržujme je. Vir SARS-CoV-2 si nevybírá pacienty, ohrožuje nás všechny.","o2":"Od mládí jsem byl vychováván k velké samostatnosti a soběstačnosti. Proto se i tak chovám v dospělosti a nejsem překvapen, že někdy něco zcela nefunguje.","o3":"Dle mého názoru není dobrý nápad hospitalizovat  pacienty v provizorních nemocnicích polního charakteru nebo tělocvičnách. Není problém v nedostatku lůžkové kapacity, ale v chybějícím kvalifikovaném personálu.","k":"Moravskoslezský","f":"face.jpg"},{"j":"Norbert","p":"Schellong","n":"Nemocnice s poliklinikou Havířov","o1":"Dvakrát T – testování a trasování. V co největší míře využít všech testovacích mechanismů, které máme k dispozici. Zejména antigenní testy, které jsou v krátkých intervalech zdarma. Pro nás poskytovatele je to závazek poskytnout je v co nejširším časovém spektru, pro občany se kdykoli před plánováným setkáváním nechat testovat. Potom je důležité a vyžadující jistou morální povinnosti i trasování rizikových kontaktů. Pokud víme, že k tomu určené organizační složky nestíhají, tak má obrovský smysl i sebetrasování, tedy informovat ty, s kterými jsem byl ve styku, následně se izolovat a opět projít testováním. Ochrana dýchacích cest samozřejmě také, na jaře jsme šili sami roušky a dnes nejsme schopní nosit ochranu? Respirátory třídy 2 nejen v dopravě a vybraných objektech, prostě ve všech uzavřených budovách. V neposlední řadě testování ve firmách, alespoň v těch větších, kde není možné zařídit odpovídající režim z důvodu charakteru činnosti.","o2":"Finance pro zdravotníky v infekčním režimu. Kompenzace za inteizivistickou covid péči zůstaly, byť asi spravedlivě snížené pro nižší úroveň. Pro standardní covid hospitalizace však kompenzace již nejsou. Doufám, že se to změní, potřebujeme zdravotníky nadále odměňovat a prostor v úhradové vyhlášce nevidím, zde musíme splnit produkci pro desetiprocentní růst mezd, což už samo o sobě v současném režimu bude náročné, ne-li nemožné. Ostatní hmotné potřeby máme uspokojeny, vychází nám vstříc hlavně zřizovatel Moravskoslezský kraj. Co postrádám, je neustálá a dobře cílená kampaň vysvětlující důležitost opatření, motivaci k jejich dodržování apod. Zaznamenali jste někdo poslední dobou funkčnost eRoušky? Funguje to vůbec? Já v ní celý rok nezaznamenal jediné upozornění kromě své vlastní aktivity, když jsem hlásil pozitivitu. A to se kolem mě hemžili pozitivní kolegové nonstop. Proč? Nehlásí se? Potom je špatná osvěta, komunikace a motivace.\n\n","o3":"Samozřejmě že má své úskalí. I lehčí pacienti bez dozoru zdravotníků jsou pořád pacienti a absence sester a lékařů na takovém místě je nemyslitelný paradox. Vězte, že takoví v nemocnicích neleží, koho lze propustit do domácího léčení, je doma. Co je tedy ten zbytek „lehčích“ pacientů? A kdyby dejme tomu to byli takoví, kteří se o sebe sami neumí postarat, kde vezmeme zdravotníky do tělocvičen? V takovém případě raději na chodbě v nemocnici než v tělocvičně s minimálním personálním zabezpečením. Problém není v lůžkové kapacitě, ale, jak už bylo tisíckrát řečeno, v množství personálu.","k":"Moravskoslezský","f":"face.jpg"},{"j":"Tomáš","p":"Stejskal","n":"Nemocnice ve Frýdku-Místku","o1":"Pokud se spoluobčané v souvislosti s covidem-19 nemají dostat do péče našich zdravotníků, neměli by chodit do nemocnice, pokud to není nezbytně nutné. Určitě apeluji na všechny, aby dodržovali veškerá hygienická opatření, dezinfikovali si ruce co nejčastěji, nosili respirátor, a jak to jen půjde, nechali se co nejdříve naočkovat. Dále následující 3-4 týdny omezili návštěvy a pohyb na veřejnosti pouze na nutné minimum.","o2":"Bohužel vázne vše. Veškeré informace získáváme pouze od kraje, informace vlády jsou mnohdy chaotické, lidé nevědí, co platí, jsou rozladění a mají malou vůli neurčitá pravidla dodržovat, dále vlastně není žádná informovanost a osvěta ohledně očkování.","o3":"Zkušenost s polní nemocnicí už máme. Je naivní si myslet, že se o pacienty postarají nezdravotníci. Pokud budou v tělocvičnách „pionýrské tábory“, mohou provizorní prostory hlídat jejich vedoucí. Bohužel, pokud se jedná o pacienty, tak ti potřebují k péči zdravotníky, bez ohledu na průběh nemoci. Vždyť i v zařízeních sociálních služeb, například domovech důchodců, které jsou opravdu domovem starých lidí, musí být zdravotníci. Hlavním úskalím je tedy nedostatek zdravotnického personálu, a ten se bohužel nedá nahradit.","k":"Moravskoslezský","f":"face.jpg"},{"j":"Petr","p":"Uhlig","n":"Městská nemocnice Ostrava","o1":"Dodržovat striktně pravidlo 3R a nechat se očkovat jednou z vakcín včetně AstraZenecy, až to bude pro danou cílovou skupinu možné.","o2":"Jedinou pomoc, kterou jsme od státu na základě nabídky čerpali, je pomoc vojáků. Žádnou jinou jsme neobdrželi.","o3":"V současné době je v České republice problém s nedostatkem intenzivních a ventilovaných lůžek, který tělocvičny nebo kulturní nevyřeší. Situace v naší nemocnici  je v současné době stabilizovaná, počet covid lůžek je zhruba třetinový oproti prosinci, kdy jsme měli zhruba 160 lůžek pro pozitivní pacienty a tato kapacita byla téměř naplněná. Současný počet 58 standardních lůžek je obsazen z méně než poloviny. U intenzivních lůžek ze dvou třetin.","k":"Moravskoslezský","f":"face.jpg"},{"j":"Ladislav","p":"Václavec","n":"Zdravotnické zařízení Krnov","o1":"Chovejme se všichni tak, jako bychom koronavirus měli, buďme 14 dnů v přísných epidemiologických podmínkách, a pak můžeme uvolňovat.","o2":"Máme informace i materiál spíše od krajského úřadu, který je naším zřizovatelem. Od vlády jsou informace opravdu někdy zmatečné.","o3":"Ne, nemocnice mají dostatečné kapacity, pacienti s lehkým průběhem mají být léčení doma.","k":"Moravskoslezský","f":"face.jpg"},{"j":"Ivo","p":"Žolnerčík","n":"Nemocnice s poliklinikou Karviná","o1":"Jasnou a srozumitelnou komunikaci epidemiologických opatření a jejich nutností včetně vysvětlení a motivace k plošnému testování a očkování. Pravidelné reportáže z reálného provozu v nemocnicích na odděleních intenzivní péče. Nastavení a vymáhaní restrikcí pro všechny, kteří se rozhodnou epidemiologická opatření nedodržovat.","o2":"Operativní informace máme od zřizovatele, kterým je Moravskoslezský kraj. Ten celou pandemickou krizi v regionu koordinuje. Koncepčně zcela postrádáme smysl ve změně kompenzační úhradové vyhlášky, která od 1. ledna nezohledňuje reálnou situaci v nemocnicích a v podstatě se vrací k výkonovému hodnocení nemocnic, které jsou plné pacientů s nákazou covid-19 a mají zákaz plánované operativy.","o3":"Toto považujeme za další nesmyslný „výstřel“ od kreativců na ministerstvu zdravotnictví, kteří jsou zcela neznalí reálné situace v nemocnicích. V tělocvičnách nebo kulturních sálech kromě všeho jiného nebude hlavně personál, který by se o pacienty v „lehčím“ stavu staral.","k":"Moravskoslezský","f":"face.jpg"},{"j":"Roman","p":"Havlík","n":"Fakultní nemocnice Olomouc","o1":"Každý musí vzít větší odpovědnost za své zdraví, nejen za dodržování opatření a vyloučení rizikových kontaktů, ale také za důsledné nešíření nákazy při sebemenším podezření vlastního onemocnění, tedy důsledná sebeizolace. Důležité je také posilování svého zdraví, pohyb, strava, životní styl.","o2":"Ano, nemocnice má vše, co potřebuje pro svůj provoz i pro diagnostiku a léčbu nemoci covid-19. Na co narazíme při dalším nárůstu pacientů, je počet erudovaných zdravotníků, kteří mají určité limity a ty nahradit nelze.","o3":"Nemyslím si, že toto by nějak mohlo pomoci. Koncentrace personálu a péče je kolem těch nejtěžších případů, tedy na lůžkách intenzivní péče. Navíc v kraji výborně funguje spolupráce všech zdravotnických zařízení. V nemocnicích nemáme pacienty, kteří zde nemusí z medicínského hlediska být.","k":"Olomoucký","f":"face.jpg"},{"j":"Martin","p":"Polach","n":"Nemocnice Šumperk","o1":"Chtěl bych touto cestou veřejnost požádat, aby nebrala epidemickou situaci na lehkou váhu a lidé se maximálně snažili respektovat vládní nařízení, přestože se nás mohou dotýkat negativně. Jenom tak můžeme tuto těžkou situaci společně zvládnout.","o2":"Jako nemocnice se potýkáme v posledním roce s velmi složitou situací, kterou nám neulehčuje ani fakt, že se k nám dostávají často protichůdné informace. Na druhou stranu musím vyzdvihnout vzájemnou spolupráci a prakticky nepřetržitou vzájemnou komunikaci mezi nemocnicemi v Olomouckém kraji, díky které jsme schopni současnou situaci zvládat.","o3":"Domnívám se, že tyto úvahy nejsou vhodným řešením.","k":"Olomoucký","f":"face.jpg"},{"j":"Eduard","p":"Sohlich","n":"Nemocnice Hranice na Moravě","o1":"Historicky epidemie člověka postihovaly díky jeho neznalosti přírody. Dnes se ukazuje, že známe, ale doplácíme na nerespektování přírody. Je nezbytné zodpovědné chování každého jednotlivce založené na dlouhodobé zdravotní výchově. Pouhé restrikce jsou špatnou, kontraproduktivní cestou.","o2":"Vláda nepomáhá, ale komplikuje situaci. Hlavně kvůli nedostatečným úhradám za péči, nedocenění práce zdravotníků, přidáváním dalších a dalších úkolů, raketovým růstem administrativy, nulovou mediální podporou nemocnic a kvůli byrokratickým komplikacím ze strany zdravotních pojišťoven.","o3":"Nelze poskytovat kvalitní péči v nekvalitních podmínkách. Doufám, že je to špatný vtip. V každém případě je to nesmysl. A to už nemluvím o nedostatku personálu, právních důsledcích a nekončící snaze politiků a pojišťoven omezovat počet lůžek a nemocnic.","k":"Olomoucký","f":"face.jpg"},{"j":"Martin","p":"Svoboda","n":"Vojenská nemocnice Olomouc","o1":"Dodržovat od hlavy k patě 4 R (rozum, respirátor, ruce, rozestupy) a okamžitě využít možnost očkování jakoukoli vakcínou – nejhorší formou vakcinace je dostat covid-19 – tato „vakcína“ má hodně nežádoucích účinků včetně smrti...","o2":"Od státu dostáváme vakcíny, ostatní nakupujeme. Informace jsou často zmatečné, někdy nejsou vůbec, někdy se naopak mění i několikrát v průběhu týdne. Centrální registrační systém je nepružný a dosud se nepodařilo provázat tři státní informační systémy. Myslím také, že nelze po ministerstvu chtít, aby znalo detailně situaci ve všech cca 160 nemocnicích, a mělo by proto více věřit ve schopnosti nemocnic si se situací poradit a zasáhnout až tehdy, když se to nedaří. Nepříjemnou komplikací ve financování je, že úhradová vyhláška pro rok 2021 nepočítá s příplatkem za pacienta na covidovém standardním oddělení a podstatně snížila příplatek za pozitivního pacienta na intenzivních a anesteziologicko-resuscitačních lůžkách. Přitom personální i materiální nároky na tuto péči jsou proti standardní péči extrémně vysoké! Navíc jsou z důvodu covidové pandemie uzavřena jiná oddělení.","o3":"\nTuto úvahu moc nechápu, protože my nemáme zatím problém s počtem volných lůžek. Mnohá oddělení jsou uzavřená, problém je přece s kvalifikovaným personálem. Nicméně pokud by taková situace nastala, umísťovali bychom pacienty zcela logicky nejdříve na uvolněná lůžka v nemocnicích. Provizorně bychom museli zajistit kyslík k lůžkám prostřednictvím kyslíkových tlakových nádob. Navíc: lehká forma covidu-19 se zvládá v domácím prostředí, my hospitalizujeme jen ty, kteří vyžadují kyslíkovou podporu nebo ventilaci anebo jsou po prodělaném covidu zhoršeny jejich předchozí nemoci. Pokud by se otevřely tělocvičny, pak bychom při nedostatku personálu i vybavení museli jednat již podle zásad medicíny katastrof. Myslím ale, že tato situace ani zdaleka nenastala, a věřím, že ani nenastane. \n","k":"Olomoucký","f":"face.jpg"},{"j":"Tomáš","p":"Gottvald","n":"Nemocnice Pardubického kraje (zahrnuje nemocnice Pardubice, Chrudim, Svitavy, Litomyšl a Ústí nad Orlicí)","o1":"Bohužel jinak než odpovědným přístupem každého z nás, dodržováním hygienických opatření a sociální izolací se na nižší čísla hospitalizovaných nedostaneme. To nejmenší, co můžeme všichni udělat, je dodržovat základní pravidlo 3R.","o2":"Od propuknutí pandemie se naše kroky řídí aktuální epidemickou situací a podmínkami v našich nemocnicích. Řadu rozhodnutí tak do praxe uvádíme ještě před tím, než je ministerstvo či vláda vůbec nařídí. Vládní nařízení pomáhají zejména v situaci, kdy jsou aktuální podmínky v jednotlivých krajích odlišné. Na finance od státu se jako zařízení, které nespadá pod přímou gesci ministerstva zdravotnictví, spoléhat nemůžeme. Pracujeme s tím, co je dáno úhradovou vyhláškou, žádné další příjmy nemáme.","o3":"O všechny pacienty se v první řadě musí starat někdo s odpovídající kvalifikací. Tělocvičny a kulturní domy považuji za naprosto krajní řešení, pokud vyčerpáme všechny ostatní možnosti. V našich nemocnicích máme stále k dispozici dostatečné množství lůžek, nemáme k nim však personál. Spíš než vyvádět péči z nemocnic bychom se měli snažit dostat do nich zdravotníky, ať už profesionály z ambulantního sektoru, či soukromých pracovišť, nebo ty, kteří se na zdravotnickou profesi teprve připravují. Preferovali bychom tedy spíš opětovnou pracovní povinnost.","k":"Pardubický","f":"face.jpg"},{"j":"Petr","p":"Arenberger","n":"Královské Vinohrady","o1":null,"o2":null,"o3":null,"k":"Praha","f":"face.jpg"},{"j":"David","p":"Feltl","n":"VFN","o1":null,"o2":null,"o3":null,"k":"Praha","f":"face.jpg"},{"j":"Jan","p":"Kvaček","n":"Bulovka","o1":null,"o2":null,"o3":null,"k":"Praha","f":"face.jpg"},{"j":"Miloslav","p":"Ludvík","n":"Motol","o1":null,"o2":null,"o3":null,"k":"Praha","f":"face.jpg"},{"j":"Petr","p":"Polouček","n":"Na Homolce","o1":null,"o2":null,"o3":null,"k":"Praha","f":"face.jpg"},{"j":"Miroslav","p":"Zavoral","n":"ÚVN","o1":null,"o2":null,"o3":null,"k":"Praha","f":"face.jpg"},{"j":"Rudolf","p":"Bubla","n":"Nemocnice Čáslav","o1":"Dodržovat hygienická opatření, respirátory, omezovat kontakty v uzavřených prostorách a při první možné příležitosti se nechat očkovat.","o2":"Vázne očkování, pokračuje velmi pomalu. Dalo by se to udělat výrazně rychleji, měly by se očkovat i jiné skupiny než lidé starší 80 let. Stát měl od začátku využít sítě praktických lékařů. Dohání to nyní do 1. 3. To je ale opět pozdě.","o3":"V našem případě moc ne. Potřebujeme naopak pomoci s pacienty, kde je průběh vážný, jsou ventilováni. Navíc i pacienti s lehčím průběhem potřebují podporu kyslíkem, jinak hospitalizace nedává smysl. Není mi jasné, jak toto bude řešeno, při využití kyslíkových lahví jsou tyto za chvíli prázdné.","k":"Středočeský","f":"face.jpg"},{"j":"Stanislav","p":"Holobrada","n":"Nemocnice Příbram","o1":"Myslím, že je důležité především používat rozum. Samozřejmě by lidé měli dodržovat protiepidemická opatření a chránit se. Ale také by neměli sedět vystrašení doma. Od začátku tvrdím, že procházka v přírodě a další pohybové aktivity jsou ideálním na posílení naší přirozené imunity.","o2":"My komunikujeme především s naším zřizovatelem, kterým je Středočeský kraj. Tato spolupráce je naprosto bezproblémová.","o3":"Lehčí průběh koronaviru by se do nemocnice vůbec neměl dostat. Ale pokud máte na mysli pacienty na standardních lůžkách a jejich přesun, pak jsem skeptický k tomu, kde by se podařilo sehnat personál, který by se o ně staral. Také by bylo třeba zajistit kyslík a další věci. Navíc právě ta standardní lůžka nejsou to, co nás trápí nejvíce. Problémem je především intenzivní péče, u které je navyšování kapacit bez odborného personálu prakticky nemožné.","k":"Středočeský","f":"face.jpg"},{"j":"Petr","p":"Chudomel","n":"Předseda představenstva nemocnice Kolín","o1":"Je nutné bezpodmínečné dodržování protiepidemických opatření, tady musí jít vláda příkladem, což se neděje, respektive ne všichni vysoce postavení, kteří jsou „na očích“, je dodržují. To vyvolává krizi důvěry. Naprosto postrádám osvětovou činnost – vhodným, systematickým a dlouhodobým způsobem sdělované informace o šíření viru, významu dodržování 3R a naději spojené s očkováním.","o2":"Vázne komunikace směrem k občanům. Bylo by dobré, kdyby přijatá opatření navrhovala odborná autorita a teprve po vzájemném odsouhlasení by je politici sdělovali veřejnosti. Mám pocit, že u nás je tomu naopak. Politici vydají prohlášení a autority ho dodatečně odborně obhajují.\nPomůcky a léky máme. No a očekáváme přijetí kompenzační úhradové vyhlášky, stejně jako tomu bylo v roce 2020. Současná je nastavena na výkonnost, které nebudeme schopni v souvislosti se zastavením péče plánované v důsledku epidemie koronavirem dostát. Kromě toho nám byly sníženy platby za covid hospitalizované pacienty. O mimořádných odměnách pro zdravotníky ze státního rozpočtu ani nemluvě.\n","o3":"Myslím, že je tu stejný problém jako s polní nemocnicí, která byla nakonec zrušena. Kdo se bude o nemocné starat tam? Zcela pomíjím vybavení kyslíkem, ale to by zřejmě nebylo třeba, pokud se bavíme o těch, kteří ho již nepotřebují.","k":"Středočeský","f":"face.jpg"},{"j":"Štěpán","p":"Votoček","n":"Nemocnice Slaný","o1":"Jedinou cestou, jak se stoprocentně vyhnout onemocnění, je nechat se naočkovat. Do té doby by měl každý dodržovat notoricky známá pravidla: nosit respirátor všude, kde se setkává více lidí, dodržovat rozestupy, dezinfikovat si ruce. A především na minimum omezit situace, kde se lidé kumulují, jako je jízda v prostředcích hromadné dopravy, nákupy v supermarketech, čekání ve frontách. Moje zkušenost z víkendu je v tomto ohledu tristní – u kiosku na Jizerské magistrále byla hlava na hlavě a já jediný, ač již naočkovaný, jsem měl zakrytý nos a ústa. Totéž se dle zkušenosti kolegy ve velkém odehrávalo v Praze na náplavce.","o2":"Vláda nedodává materiál, ten si nakupují nemocnice samy. Vláda nezvládla získat podporu obyvatel pro restriktivní opatření, která selhávají. Vláda o několik měsíců zaspala s přípravou očkování a nyní nezvládá logistiku, vše zajišťují kraje a nemocnice. Vláda nedodává ani očkovací materiál, pouze vakcíny. Vláda nezajistila včasné vyplacení slíbených odměn zdravotníkům za tři poslední měsíce loňského roku, které se odkládá na neurčito. Informace váznou, vláda nemá žádný plán, co dělat, až se zaplní intenzivní lůžka v nemocnicích a zkolabuje systém redistribuce covidových pacientů, což nastane v horizontu dnů. Personál doslova „mele z posledního“ a „padá na hubu“ fyzicky a psychicky. Když se sestra či lékař z covidového oddělení dostane domů, jenom spí. Jednotlivci již „odpadají“… Zkrátka už nezvládnou další den vstát a jít do práce mezi dusící se a umírající pacienty. Řada zdravotníků začala užívat antidepresiva, rozpadají se jim partnerské vztahy, nemají čas věnovat se dětem, které jsou zavřené doma a učí se distančně . Armádní mise trvají několik týdnů, pak se vojáci měsíce zotavují, ale sestry a lékaři na covidových odděleních válčí již několik měsíců v kuse bez vyhlídky konce. Pojišťovny snížily o třetinu bonifikaci covidových lůžek, ale náklady se nijak nesnížily.","o3":"Odlehčit nemocnicím umístěním pacientů s lehčím průběhem covidu v provizorních prostorech by byla vítaná a nejúčinnější pomoc. Ale vzhledem k tomu, že se nenašel personál pro plně zařízenou polní nemocnici v Letňanech, která se právě v době nástupu britské mutace proto rozebrala, působí úvahy o zřízení provizorních lazaretů v tělocvičnách či kulturních domech jako výsměch, případně jako projev naprosté neznalosti. Kdo se o ony pacienty v sokolovnách a tančírnách bude starat? Kdo jim bude ordinovat a podávat léky? Pacienti s lehčím průběhem covidu jsou hospitalizováni především proto, že potřebují kyslík. Vybavit provizorní prostory adekvátním množstvím kyslíkových bomb, které se musí neustále měnit, je naprostá utopie.","k":"Středočeský","f":"face.jpg"},{"j":"Sitirios","p":"Zavalianis","n":"Nemocnice Hořovice/Rehabilitační centrum Beroun","o1":"Je to jednoduché, chraňte sebe a své okolí, sledujte se, nepodceňujte počínající příznaky onemocnění a nechte se testovat, pokud se objeví, ale i preventivně. Dodržujte karanténu a izolaci dle instrukcí hygienické stanice, spolupracujte při trasování svých případných kontaktů. A hlavně: nechte se očkovat, jakmile na vás přijde řada. Nevybírejte si vakcínu, všechny momentálně používané jsou dostatečně účinné.","o2":"Všechny nemocnice jsou pod obrovským tlakem. Už měsíce bez přestávky pečujeme o nemocné s covidem-19, denně testujeme tisíce lidí, očkujeme. Bojujeme, ale tlak spíše sílí a konec je v nedohlednu. Do toho se dozvídáme, že jsou redukovány platby za covidovou péči a bonusy pro zdravotníky za konec roku se odkládají. Zejména v oblasti očkování nás zklamal rezervační systém, se kterým se nedá pracovat, spíše nám komplikuje práci. Veřejnost odmítá některé druhy vakcín a my postrádáme informační kampaň, která by uváděla dezinformace na pravou míru. Praktičtí lékaři nabízejí pomoc s očkováním a vláda je nutí používat systém, který nezvládne obsluhovat ani nemocnice posilněná o administrativní pracovnice, natož praktický lékař. Protiepidemická opatření raději nekomentuji. Lidé je nedodržují zejména kvůli zmatené a nekonzistentní komunikaci vlády, indolenci vůči dezinformacím a populismu, kdy hlavním epidemiologem je veřejné mínění. Na závěr perlička: do toho všeho jsme obdrželi požadavek z ministerstva, abychom poslali stovky propouštěcích zpráv, aby se panel nezávislých expertů mohl zabývat tím, zda zemřeli na covid, nebo s covidem. V tom je tak nějak řečeno vše.","o3":"Pořád dokola opakujeme, že lůžka se ještě najdou i v nemocnicích. Chybí ale personál, který by je obsluhoval. Když není personál tam, kdo obslouží ta provizorní lůžka? Tohle fantazírování o polních nemocnicích či snad tělocvičnách a kulturních domech považuji za tragikomický příznak zoufalství této doby.","k":"Středočeský","f":"face.jpg"},{"j":"Petr","p":"Hossner","n":"Nemocnice Kadaň","o1":"V současné době je situace z pohledu počtu i závažnosti onemocnění na covid jednotkách v nemocnici nejhorší od začátku pandemie na jaře 2020. Vzhledem ke způsobu řízení pandemie do dnešních dnů vidím nyní prioritu v co nejdřívějším proočkování obyvatel všech věkových skupin.","o2":"Máme plné dvě covidové jednotky a oddělení intenzivní péče. Každý den přijímáme pacienty, kteří potřebují intenzivní péči, nejenom z našeho okolí, ale přijímáme pravidelně každý týden pacienty z jiných regionů. Pomoc ze strany státu spočívá v dodání potřebných přístrojů nebo nasazení armády. Nyní největším přínosem bude včasná redistribuce očkovacích dávek do očkovacích center, nemocnic, ambulancí.","o3":"Možnost umístit pacienty i těžším i mírným průběhem mimo lůžková zařízení je nereálný z důvodu absence zdravotního i nezdravotního personálu.","k":"Ústecký","f":"face.jpg"},{"j":"Aleš","p":"Chodacki","n":"Krajská zdravotní (nemocnice Děčín, Ústí nad Labem, Teplice, Most, Chomutov)","o1":"Předpokládám, že veřejnost vnímá, co se aktuálně v souvislosti s covidem-19 děje. Situace skutečně v nemocnicích není dobrá, jasně o tom hovoří zaplněná lůžka na odděleních. Je proto opravdu nezbytně nutné, aby lidé dodržovali bezpečnostní opatření. My jsme si ty vážně nemocné pacienty opravdu nevymysleli. A v momentě, kdy bude možnost očkování, tak ať se opravdu lidé očkovat nechají. Data již nyní ukazují, že právě očkování je skutečně cesta k návratu do normálního života.","o2":"V tento moment bychom jednoznačně přivítali navýšení počtu vakcín. My jsme připraveni v Ústeckém kraji jeho obyvatele očkovat, a to v co největším množství. Očkovací centra již fungují, stejně tak jako již vyjíždí do seniorských domů mobilní očkovací týmy, máme dojednanou spolupráci s praktiky, přichystaná jsou i velkokapacitní očkovací centra. Ale opravdu potřebujeme vakcíny.","o3":"My pevně doufáme, že k těmto variantám nedojde a že budeme schopni se o pacienty postarat ve standardním nemocničním prostředí.","k":"Ústecký","f":"face.jpg"},{"j":"Radek","p":"Lončák","n":"Nemocnice Litoměřice","o1":"Jde především o zodpovědný osobní přístup každého z nás. Jen tak lze dosáhnout praktického posunu ke zlepšení pandemické situace. Žádná krizová opatření nemohou být jakkoliv účinná bez respektování a spolupráce nás všech, ať jsme v pozici občanů, pacientů, nebo pracovníků složek záchranného a zdravotnického systému. Mým doporučením je stále opakované pravidlo 4R a důraz na zdravý životní styl, který je nejlepší prevencí vzniku onemocnění. Jinak než osobní angažovaností, disciplínou a odpovědností každého jednotlivce se tato situace zvládnout opravdu nedá. Klíčem k úspěchu je vzájemná důvěra mezi všemi dotčenými skupinami.","o2":"Nelze takto jednoznačně specifikovat. V průběhu vývoje této pandemie lze obtížně nalézat jasné hranice a definovat srozumitelná očekávání od jednotlivých stupňů státního řízení. Bohužel. Snad se z této situace brzy racionálně poučíme a zodpovědně se připravíme.","o3":"Problémem je především s nedostatkem personálu, nikoli s nedostatečnou kapacitou volných míst. V naší nemocnici máme dostatečnou kapacitu volných prostor, a to i plně vybavených, kde bychom mohli o pacienty s covidem-19 v režimu standardních lůžek začít ihned pečovat. Narážíme však na to, že není, kdo by o ně mohl pečovat. Se stejným problémem by se potýkala i tato provizorní místa zajištění pacientů. Takže z mého pohledu by jejich budování hlavní problém našeho zdravotnictví neřešilo. Tím je opravdu nedostatek těch, kteří se o pacienty mohou postarat. Koneckonců zbytečnost tohoto opatření nám ukázala i realizace polní nemocnice v Letňanech.","k":"Ústecký","f":"face.jpg"},{"j":"Jaroslav","p":"Mič","n":"Nemocnice Duchcov","o1":"Marnost. Bez důvěry vlády? Marnost.","o2":"Vše šité horkou jehlou a mnohokrát měněné a průběžně ad hoc doplňované, upravované. Plánované operace a propad si máme vyřídit individuálně se zdravotními pojišťovnami.","o3":"Nesmysl, tak jako byla nemocnice v Letňanech. Víme, koho bychom na lůžka dali, kdo ale bude u těch lůžek?","k":"Ústecký","f":"face.jpg"},{"j":"Vojtěch","p":"Novák","n":"Mluvčí nemocnice s poliklinnikou v Bílině","o1":"Rádi bychom apelovali na všechny naše spoluobčany, nejen z Bíliny a jejich spádových oblastí, ale po celé České republice, aby nepodléhali panice. Mediálně vyzdvihované případy, kdy je u klienta průběh nemoci covid-19 vážný, silně nahrává k zahlcování nemocnic a pacienti s lehkým průběhem se pak dožadují léčby a volají záchrannou službu v případech, kdy není nutná akutní lékařská péče. Je stěžejní nebrat virové onemocnění covid-19 na lehkou váhu a dodržovat zodpovědně ta opatření, která dle lidské logiky mají smysl. Činit by tak obyvatelé měli primárně ne pro sebe, ale pro své blízké, rodiče, partnery, děti, které svým zdravotním stavem mohou být ohroženou skupinou a nemoc by u nich mohla mít neblahé a mnohdy i vážné trvalé následky.","o2":"Podpora ze strany vlády by se dala klasickou školní formou ohodnotit známkou 3-4. Informace ohledně očkování se k nám spíše nedostávají a podmínky očkování se často upravují ze dne na den, kdy se musíme organizačně přizpůsobovat v řádech hodin. Po hospodářské stránce je pro naší společnost očkování velmi nákladné a dlouhodobě neúnosné, neboť nám vláda zajištuje pouze jehly a vakcíny, jejichž množství bylo minimálně v prvních týdnech nedostačující a zavážka vakcín měla několikahodinová zpoždění. Tímto se tvořily fronty a nemohli jsme zajistit očkování pro všechny pacienty registrované na oficiálním registru. Kontaktovat osoby starší osmdesáti let o zrušení jejich termínů a vysvětlování důvodů taktéž není snadné. Všechny další náklady personálního a materiálního rázu, od ochranných prostředků po personální zabezpečení, je nuceno vedení nemocnice zajišťovat na vlastní náklady. Všechny registrace u nás kontrolujeme skrze web Reservatic, který se zdá problémový a jeho provedení není zcela perfektní. Samotní operátoři mají mnohdy problém vyřešit nebo objasnit vzniklý problém.","o3":"Zavádění provizorních nemocnic nám připadá jako idealistický nápad nenalézající praktické uplatnění v situaci dnešních dnů – v této nelehké době, kdy nemocnice zažívají personální nedostatky z důvodu vyčerpání kapacit zdravotníků a dělníků pracujících ve zdravotnictví. K tomu většina zaměstnanců si již sahá do svých energetických rezerv, neshledáváme tedy reálné personálně zabezpečit ještě další pracoviště. Příkladem toho nám může být již bývalá polní nemocnice v Letnaněch, u které jedním z důvodů jejího neúspěchu byla nemožnost sehnat personál, který by v ní zajišťoval potřebnou zdravotnickou péči.","k":"Ústecký","f":"face.jpg"},{"j":"Jindřich","p":"Zetek","n":"Nemocnice Žatec","o1":"Dodržujte základní pravidla, jako je ochrana dýchacích cest a omezení kontaktu. Pravidelné testování v minimální periodě 5 dnů a při příznacích neprodleně. Pozitivní pacient musí zůstat izolován a v případě větších potíží neodkládat návštěvu lékaře. Doporučuji také užívat podpůrné vitaminové prostředky, zejména s obsahem vitaminu D a C. Pokud jste na řadě v očkování, nechte se očkovat jakoukoli vakcínou. Všechny fungují.","o2":"Očekávám, že vláda zajistí dostatek vakcín a nastaví systém povinného testování na pracovištích. To je kombinace, která může situaci vyřešit. Zásadní je také restart chytré karantény pro účely trasování pozitivních kontaktů s jejich následnou izolací.","o3":"Poskytování zdravotní péče je založeno zejména na kvalifikovaném zdravotním personálu. Nevím, kde bychom získali zdravotníky pro taková pracoviště. Takový plán je dle mého nerealizovatelný.","k":"Ústecký","f":"face.jpg"},{"j":"Michal","p":"Kozár","n":"Nemocnice Pelhřimov","o1":"Lidé by měli být zodpovědní, starat se o své zdraví a dělat vše pro to, aby současný stav skončil co nejdříve a všichni se mohli vrátit k životům, na které byli zvyklí před nákazou covidem-19. Vzhledem k tomu, že současný stav přetrvává s malými přestávkami už bezmála rok, jsou zdravotničtí pracovníci vyčerpaní, psychicky i fyzicky. Navíc pacientům, kteří měli plánované operační výkony, už poměrně dlouhou dobu sdělujeme, že chystaná operativa musí počkat, je odložena. To je to, co nás kromě covidu tíží, nemožnost poskytnout potřebnou péči těm, kteří mají jiné onemocnění mnohdy spojené i s bolestmi a tím s nemožností aktivního zapojení do běžných činností. Namístě je tedy dodržování zavedených hygienických a bezpečnostních opatření.","o2":"Tato otázka je spíše mířena na našeho zřizovatele Kraj Vysočina, který je naším primárním partnerem. Od něj máme veškeré relevantní informace a metodiku a spolupracuje s námi při řešení vzniklé pandemické situace. Komunikace v tomto směru funguje na velmi dobré úrovni.","o3":"Na tuto problematiku bych nahlížel velmi obezřetně. Nyní si nedokážu představit, kde bychom vzali zdravotníky pro tato lůžka, když už jsme téměř na hraně svých kapacit. Navíc ve vztahu k hospitalizaci pacientů s onemocněním covid-19 mimo prostory poskytovatele zdravotních služeb je nutné dodržet platné předpisy týkající se např. hygienických, technických či bezpečnostních požadavků. Jedná se o značné množství nezanedbatelných aspektů, které mohou mít na situaci nemalý vliv.","k":"Vysočina","f":"kozar.jpg"},{"j":"Věra","p":"Palečková","n":"Nemocnice Nové Město na Moravě","o1":"V této chvíli jsou apely velmi těžké. Platí, čím déle něco nepříjemného trvá, člověk otupí a stane se lhostejným. Já osobně ke třem R (roušky, ruce rozestupy) bych přidala ještě další R – rozum. Každý by si měl představit někoho blízkého, koho miluje a na kom mu záleží, a chovat se tak, aby jej ochránil. Šíří se další mutace, v intenzivní péči přibývají i mladí lidé. Světlo na konci tunelu je. My ho vidíme i v očkování. Opravdu funguje. V této chvíli nemocní zdravotníci v naší nemocnici jsou pouze ti, co odmítli očkování. Takže apel na očkování a pravidlo 4 R.","o2":"My veškeré provozní a organizační záležitosti řešíme se svým zřizovatelem – Krajem Vysočina a jeho prostřednictvím. Tato spolupráce a pomoc funguje velmi dobře a jsem za ni moc ráda.","o3":"Prostory vždy nějaké najdeme, to je to nejmenší, úzkým hrdlem této péče je vždy zdravotnický personál. Limitující je jeho nedostatek, vyčerpání a práce na pokraji sil. Proto se také neotevřely velké mobilní provizorní nemocnice v Praze a Brně.","k":"Vysočina","f":"paleckova.jpg"},{"j":"David","p":"Řezničenko","n":"Nemocnice Havlíčkův Brod","o1":"Je důležité, aby si veřejnost uvědomila, že epidemická situace se nezlepšila, naopak v nemocnicích jsou aktuálně zaplněná lůžka intenzivní péče a počty hospitalizovaných covid pozitivních pacientů opět narůstají. Dodržování základních opatření, jako je nošení roušek, dodržování hygienických opatření. To je mininum, které bychom měli udělat pro sebe i své blízké. Je teď opravdu na každém z nás, jak společně můžeme dodržováním základních pravidel pozastavit šíření nemoci.","o2":"Podporu máme zejména od zřizovatele Kraje Vysočina, se kterým řešíme velice flexibilně a operativně vše, co se chodu nemocnice, odběrových stanů i očkovacího centra týká. Poněkud zatěžující jsou některá usnesení ministerstva zdravotnictví, která se velice rychle mění.","o3":"Pokud pacient potřebuje ošetření a dohled zdravotníků v průběhu onemocnění, měl by být hospitalizován v nemocnici. Tříštit péči pro nás nemá význam. Problémem jsou spíše lůžka intenzivní péče. Ta jsou aktuálně zaplněna a nedají se ničím nahradit.","k":"Vysočina","f":"reznicenko.jpg"},{"j":"Lukáš","p":"Velev","n":"Nemocnice Jihlava","o1":"Nevím, jestli na apel už není pozdě. Nicméně kdyby všichni dodržovali to, co bylo nařízeno, byli bychom na tom lépe. Pravidla jsou jasná: ochrana dýchacích cest, minimalizovat sociální kontakty na nutné minimum, pravidelné mytí a dezinfekce rukou, nesahat si na obličej a dodržovat rozestupy. To by ale na každé dědině nesměla být „tajná“ hospoda, kde se nedodržuje vůbec nic. Nesměly by se pořádat rodinné a přátelské párty… To je ten rozdíl mezi námi a civilizací. Rozdíl, který řada z nás zaplatí životem. Dost vysoká cena za sobeckost spoluobčanů.","o2":"Jakkoli komunikační strategie vlády s výjimkou selfmarketingu premiéra je tristní, informací, letáků, doporučení, obrázků co a jak dělat je ve veřejném prostoru včetně vládních institucí dostatek. Nikdo se nemůže vymlouvat, že nevěděl. Vázne dodávka vakcín. Nikdo moc nebojuje s hoaxy na internetu, není poskytnut prostor odborníkům na dané tematiky. Místo toho se vyjadřují lidé, kteří se ani neobtěžovali si něco o problematice přečíst. Ale mají blízko k politikům.","o3":"Moc si to neumím představit. Pokud jsem viděl dnes již rozebranou nemocnici v Letňanech, na většině lůžek mohou ležet pacienti, kteří mohou být doma. Nic vážnějšího. Takže řešení pro bezdomovce, osamělé lidi. Otázek je řada. V první řadě personál, zajištění kyslíkové terapie a tak dále. Snad by to řešilo stavy, které už nepotřebují nemocnici a není je kam přeložit.","k":"Vysočina","f":"lukasvelev.jpg"},{"j":"Radomír","p":"Maráček","n":"Krajská nemocnice Tomáše Bati ve Zlíně","o1":"Už rok poslouchají, jak se mají chovat odpovědně, jak mají ještě vydržet a nepolevovat v dodržování hygienických opatření. Vládní opatření ale nepřinášejí žádné viditelné výsledky, a nelze se tedy divit, že ochota podřizovat se nařízením ve společnosti klesá. Myslím, že lidé by se měli snažit především nepropadat depresím, najít si něco, co jim dělá radost a dokáže jim zvednout náladu. Měli by se hýbat, vyrážet do přírody, a pokud už musí někam, kde hrozí kontakt s větším počtem lidí, měli by se adekvátně chránit. Vím, že je to mnohdy těžké, ale je třeba si udržet optimistický pohled na svět, dobrou náladu a veselou mysl, to vše pozitivně ovlivňuje i náš zdravotní stav. Je důležité si v této době umět dělat radost a těšit se i z maličkostí.","o2":"Pokud jsme se během pandemie něco naučili nebo se v něčem utvrdili, tak je to určitě zkušenost, že se musíme spoléhat sami na sebe a poradit si sami. Centrální řízení ze strany vlády se neukazuje jako funkční a účelné. Určitě by bylo lepší přenést větší část rozhodování o epidemiologických opatřeních a dalších krocích na kraje. Už jen proto, že se místní situace zásadním způsobem liší a vláda na tyto rozdíly nedokáže adekvátně reagovat. Ve Zlínském kraji jsme například ve zcela odlišné situaci, než v jaké se nacházejí nemocnice v přetížených regionech. Máme poloviční počty pacientů oproti situaci v listopadu či lednu, kdy jsme jen ve zlínské nemocnici pečovali o více než 200 pacientů a patřili jsme k pandemií nejvíce zasaženým regionům v zemi. V intenzivní péči sice máme také kapacity dost zaplněné, ale stále jsme schopni pomáhat nemocnicím v regionu i mimo něj.","o3":"Zlínská nemocnice má v současné době v provozu čtyři covidové stanice se 110 standardními lůžky a tato kapacita je obsazena z 80 procent. Při vrcholech pandemie v listopadu a lednu jsme jich měli osm takových stanic a jednou tolik lůžek, a pokud by nám nechyběl personál, byli bychom schopni otevřít i další. Standardních lůžek je tedy ve stávajících nemocnicích většinou k dispozici dost a vytvořit nové covidové stanice je reálné. Problém je s rozšiřováním kapacit intenzivních lůžek pro pacienty v nejtěžších stavech a ten žádné provizorní nemocnice nevyřeší. Rezervy musí hledat především ty největší nemocnice v zemi, ty malé už je většinou vyčerpaly a další nemají kde najít.","k":"Zlínský","f":"maracek.jpg"},{"j":"Petr","p":"Sládek","n":"Nemocnice Uherské Hradiště","o1":"Být zodpovědný, ohleduplný. Trvale a hlavně důsledně dodržovat nastavená hygienická opatření. Situaci nepodceňovat a nebagatelizovat. Pokud to bude možné, okamžitě se nechat naočkovat.","o2":"Myslím, že v tomto není zásadní problém. Materiál si nakupujeme sami a nyní ho máme dostatek.","o3":"Problém nejsou prostory, lůžka a technika, vše máme. Problém je chybějící personál,  ten nemáme.","k":"Zlínský","f":"sladek.jpg"},{"j":"Luboš","p":"Mott","n":"Rychnov nad Kněžnou","o1":"Už se stalo a stále se děje každý den všemi dostupnými prostředky","o2":"Vázne dodávka vakcín a smysluplných informací.","o3":"Tato varianta se mi zdá poněkud nešťastná, protože v nemocnicích chybějící zdravotnický personál obvykle v tělocvičnách a kulturních domech není.","k":null,"f":"face.jpg"},{"j":"Miroslav","p":"Procházka","n":"Předseda správní rady Oblastní nemocnice Trutnov","o1":"My jsme již apelovali. Souhlasím s názorem, že je to momentálně již úkolem médií, zvláště veřejnoprávních.","o2":"Požadavky na technické dovybavení od skladu hmotných rezerv jsou řešeny rychle a bezproblémově. Financování zdravotní péče je řešené úhradovou vyhláškou, která vznikala v době, kdy se očekával postupný útlum pandemie. Příplatky za covidové pacienty na „standardních“ lůžkách jsou od 1. ledna 0 korun, a to i přes prokazatelně vyšší náklady spojené s léčbou. V současné době však primárně řešíme poskytnutí maximální potřebné péče a finance budeme řešit v klidnějších dobách. Vnímáme nedostatek vakcín pro očkování a nedůslednost nebo neschopnost ve vymáhání přijatých protiepidemických opatření.","o3":"I o pacienty s lehčím průběhem se bude muset někdo starat. Pokud bude podobný plán na vybudování provizorních „nemocnic“ realizován, tak jen doufám, že to nedostanou nemocnice jako další úkol, který mají zabezpečit. Podobně už dostaly PCR testování, antigenní testování, očkování...","k":null,"f":"face.jpg"},{"j":"Miroslav","p":"Vávra","n":"Předseda správní rady nemocnice Dvůr Králové nad Labem","o1":"Neměli by spíš na veřejnost apelovat novináři a sdělovací prostředky obecně?","o2":"To co v současné chybí nejvíc je dostatek vakcín a kontinuita vyhlašovaných opatření a jejich důsledné dodržování.","o3":"Pozoruhodná otázka v situaci, kdy v nemocnicích chybí všeobecně zdravotnický personál. Kdo by se o pacienty v tělocvičnách staral? Letenská nemocnice jako příklad nestačí?","k":null,"f":"face.jpg"},{"j":"Jiří","p":null,"n":"Zdravotnický holding Královéhradeckého kraje","o1":null,"o2":null,"o3":null,"k":null,"f":"face.jpg"}]
